[
  {
    "file": "Правила Альфастрахование 049 В 11.01.05.pdf",
    "companyName": "АЛЬФАСТРАХОВАНИЕ",
    "chapters": [
      {
        "chapter": "1. ОБЩИЕ ПОЛОЖЕНИЯ",
        "paragraphs": [
          {
            "id": 0,
            "paragraph": "1.1",
            "text": "На условиях настоящих Правил и действующего законодательства Российской Федерации ОАО «АльфаСтрахование», именуемое в дальнейшем Страховщик, заключает договоры страхования грузов с юридическими и физическими лицами, именуемыми в дальнейшем Страхователями. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreM": 3,
                "scoreType": "expert",
                "scoreData": "2022-02-18T08:33:43.6200000",
                "responsible": "evgeny"
              },
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 1,
            "paragraph": "1.2",
            "text": "Груз может быть застрахован по договору страхования в пользу лица (Страхователя или Выгодоприобретателя), имеющего основанный на законе, ином правовом акте или договоре интерес в сохранении этого имущества. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 2,
            "paragraph": "1.3",
            "text": "Страхователь имеет право назначать физических и юридических лиц (Выгодоприобретателей) для получения страховых выплат по договорам страхования. Перевозчик, владелец склада или иной держатель груза при перевозке не могут быть Выгодоприобретателями по договору страхования. Обязанности, вытекающие из настоящих Правил страхования, имеют для Страхователя и Выгодоприобретателя равную силу. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "2. ОБЪЕКТ СТРАХОВАНИЯ",
        "paragraphs": [
          {
            "id": 3,
            "paragraph": "2.1",
            "text": "Объектом страхования являются имущественные интересы Страхователя, связанные с владением, пользованием, распоряжением грузом вследствие повреждения или уничтожения (утраты) груза, независимо от способа его транспортировки. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "3. СТРАХОВОЙ СЛУЧАЙ, СТРАХОВАЯ СУММА  ",
        "paragraphs": [
          {
            "id": 4,
            "paragraph": "3.1",
            "text": "Страховая сумма определяется сторонами при заключении договора страхования исходя из действительной (страховой) стоимости груза. Страховая стоимость груза определяется на основании документов, подтверждающих стоимость груза. При заключении договора страхования Страховщик вправе произвести осмотр груза, а при необходимости назначить экспертизу в целях установления его действительной стоимости. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 5,
            "paragraph": "3.2",
            "text": "Если страховая сумма, определенная договором страхования, превышает действительную (страховую) стоимость груза, он является недействительным в той части страховой суммы, которая превышает действительную (страховую) стоимость груза на момент заключения договора. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 6,
            "paragraph": "3.3",
            "text": "Если предусмотренная договором страхования страховая сумма ниже действительной (страховой) стоимости груза, Страховщик возмещает убытки и расходы пропорционально отношению страховой суммы к действительной (страховой) стоимости. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 7,
            "paragraph": "3.4",
            "text": "Страховая стоимость груза может быть равна: ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 8,
            "paragraph": "3.4.1",
            "text": "стоимости груза в соответствии с документами, подтверждающими стоимость груза (товарно-транспортные накладные, инвойс, счет-фактура и др.); ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 9,
            "paragraph": "3.4.2",
            "text": "стоимости по п. 3.4.1. увеличенной не более чем на 10% (в соответствии с Условиями поставки «Инкотермс»); ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 10,
            "paragraph": "3.4.3",
            "text": "стоимости по п. 3.4.1 или 3.4.2 с включением расходов по перевозке, подтверждаемых соответствующими документами. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 11,
            "paragraph": "3.5",
            "text": "Договор страхования груза может быть заключен на основании одного из нижеследующих условий: ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 12,
            "paragraph": "3.5.1",
            "text": "«С ответственностью за все риски». Страховщик возмещает Страхователю (Выгодоприобретателю) убытки от повреждения или полной гибели всего или части груза, произошедшие по любой причине, кроме случаев указанных в разделе 4 настоящих Правил страхования; Правила страхования грузов Настоящее страхование покрывает расходы по общей аварии и спасанию, распределенные или назначенные в соответствии с договором перевозки и\/или действующими законами и обычаями, произведенные во избежание гибели по любой причине, за исключением случаев, указанных в разделе 4 настоящих Правил страхования. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 13,
            "paragraph": "3.5.2",
            "text": "«Только от полной гибели всего или части груза». Страхователю (Выгодоприобретателю) возмещаются убытки от повреждения или полной гибели всего или части груза, произошедшие вследствие: а) Гибели или повреждения застрахованного груза, обоснованно относимого на счет: - посадки на мель, выброса на берег, затопления или опрокидывания судна или баржи; - огня или взрыва; - крушения воздушного судна; - перевертывания или схода с рельсов наземного перевозочного средства; - столкновения перевозочного средства с любым внешним предметом; - пропажи транспортных средств без вести; - провала мостов и складских помещений, падения самолета и его частей; - выгрузки груза в порту бедствия, или месте катастрофы; - дорожно-транспортного происшествия; - землетрясения, извержения вулкана или молнии, другого стихийного бедствия. б) Гибели или повреждения застрахованного груза, вызванные: - пожертвованием при общей аварии; - смытием волной или выбрасыванием за борт; - проникновением воды к хранимому грузу; в) полной гибели целого груза, упавшего за борт или уроненного в ходе погрузки на транспортное средство или выгрузки из него. Настоящее страхование покрывает расходы по общей аварии и спасанию, распределенные или назначенные в соответствии с договором перевозки и\/или действующими законами и обычаями, произведенные во избежание или в связи с избежанием гибели по любой причине, за исключением случаев, указанных в нижеследующих оговорках или особо оговоренных при этом. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 14,
            "paragraph": "3.5.3",
            "text": "«С ответственностью только за полную гибель». Страховщик возмещает Страхователю (Выгодоприобретателю) убытки, произошедшие вследствие: a) гибели или повреждения застрахованного груза, обоснованно относимого на счет: - крушения, перевертывания или схода с рельсов наземного перевозочного средства; - столкновения перевозочного средства с любым внешним предметом; - посадки на мель, выброса на берег, затопления или опрокидывания судна или баржи; - крушения воздушного судна; б) гибели или повреждения всего или части застрахованного груза, вызванные: - пожертвованием при общей аварии; - выбрасыванием за борт груза; в) полной гибели всего или части груза в результате: - огня или взрыва; - стихийных бедствий; - пропажи транспортного средства без вести; г) полной гибели груза в результате ненадлежащей перевозки. Настоящее страхование покрывает расходы по общей аварии и спасанию, распределенные или назначенные в соответствии с договором перевозки и\/или действующими законами и обычаями, произведенные во избежание или в связи с избежанием гибели по любой причине, за исключением случаев, указанных в нижеследующих оговорках или особо оговоренных при этом. Правила страхования грузов ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 15,
            "paragraph": "3.6",
            "text": "Помимо возмещения убытка в связи с повреждением или гибелью груза, произошедшего в результате наступления событий, указанных в пп.3.5.1-3.5.3 настоящих Правил страхования, Страхователю возмещаются все необходимые и целесообразно произведенные расходы по спасанию и уменьшению убытка, но не более 10 (Десять) % от стоимости груза.   ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "4. ИСКЛЮЧЕНИЯ ИЗ СТРАХОВОГО ПОКРЫТИЯ",
        "paragraphs": [
          {
            "id": 16,
            "paragraph": "4.1",
            "text": "По договорам страхования, заключенным на условиях, изложенных в п.п. 3.5.1. - ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 17,
            "paragraph": "4.1.1",
            "text": "Наводнения, землетрясения, цунами; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 18,
            "paragraph": "4.1.2",
            "text": "Отпотевания судна и подмочки груза атмосферными осадками; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 19,
            "paragraph": "4.1.3",
            "text": "Обесценения груза вследствие загрязнения или порчи тары при целости наружной упаковки; перевозимого на беспалубных судах; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 20,
            "paragraph": "4.1.4",
            "text": "Выбрасывания за борт и смытия волной палубного груза или груза, ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 21,
            "paragraph": "4.1.5",
            "text": "Недостачи груза при целости наружной упаковки, различий во взвешивании при отсутствии покрываемых страхованием событий; ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 22,
            "paragraph": "4.1.6",
            "text": "Хищения и иных противоправных действий третьих лиц; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 23,
            "paragraph": "4.1.7",
            "text": "Грубой небрежности Страхователя, Выгодоприобретателя или их представителей или нарушения кем-либо из них действующих правил перевозки, перевалки и хранения грузов; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 24,
            "paragraph": "4.1.8",
            "text": "Ненадлежащей упаковки или укупорки грузов и отправки грузов в поврежденном состоянии, нарушений требований к формированию укрупненных грузовых мест, несоответствующего размещения и крепления груза; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 25,
            "paragraph": "4.1.9",
            "text": "Влияния температуры окружающего воздуха в транспортных средствах, складских помещениях, вызванного изменением температурного режима вследствие выхода из строя рефрижераторной установки, гниения, коррозии, износа, окисления, усушки, испарения, естественного изменения его массы или объема или других особых свойств груза; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 26,
            "paragraph": "4.1.10",
            "text": "Погрузки (хранения) с ведома Страхователя или Выгодоприобретателя или их представителей, но без ведома Страховщика, опасных грузов; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 27,
            "paragraph": "4.1.11",
            "text": "Повреждения груза червями, грызунами и насекомыми; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 28,
            "paragraph": "4.1.12",
            "text": "Немореходности судна либо непригодности судна или иного транспортного средства к перевозке страхуемого груза, если Страхователь или его служащие знали или должны были знать об этом к моменту окончания погрузки; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 29,
            "paragraph": "4.1.13",
            "text": "Военных действий и(или) их последствий, уничтожения или повреждения минами, торпедами, бомбами и другими орудиями войны, террористических актов, гражданской войны, народных волнений всякого рода или забастовок, конфискаций, ареста или уничтожения грузов по требованию военных или гражданских властей, а также таможенных, санитарных или карантинных служб; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 30,
            "paragraph": "4.1.14",
            "text": "Прямого или косвенного воздействия атомной энергии, повышенной радиации, связанных с любым применением энергии атомного или ядерного распада или синтеза, или использованием расщепляемых материалов; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 31,
            "paragraph": "4.1.15",
            "text": "Производственных дефектов груза. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 32,
            "paragraph": "4.2",
            "text": "Во время доставки груза на лихтерах, баржах и других судах Страховщик несет ответственность лишь в том случае, если использование таких судов является обычным по местным условиям. Правила страхования грузов ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 33,
            "paragraph": "4.3",
            "text": "Указанные выше риски могут быть дополнительно включены в страховое покрытие на особых условиях и при условии оплаты дополнительной, согласованной Сторонами страховой премии. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 34,
            "paragraph": "4.4",
            "text": "Не покрываются страхованием всякого рода косвенные убытки, а именно, потеря прибыли в результате задержки в доставке груза, изменения процентной ставки по банковским кредитам, а также моральный ущерб, причиненный имиджу фирмы. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "5. СТРАХОВАЯ ПРЕМИЯ",
        "paragraphs": [
          {
            "id": 35,
            "paragraph": "5.1",
            "text": "Страховая премия является платой за страхование, которую Страхователь обязан внести Страховщику в соответствии с договором страхования. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 36,
            "paragraph": "5.2",
            "text": "Страховой тариф представляет собой ставку страховой премии с единицы страховой суммы. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 37,
            "paragraph": "5.3",
            "text": "Величина страхового тарифа зависит от условий и особенностей перевозки груза, вида его транспортировки, срока транспортировки, условий страхования, а также иных факторов, влияющих на вероятность наступления страхового случая и величину возможного ущерба. безналичному расчету. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 38,
            "paragraph": "5.4",
            "text": "Страховая премия может быть оплачена наличными деньгами или по В случае оплаты страховой премии по безналичному расчету оплата может производиться единовременным платежом или в рассрочку, порядок применения которой может быть определен договором страхования. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 39,
            "paragraph": "5.5",
            "text": "В случае неуплаты Страхователем страховой премии в сроки, оговоренные в договоре страхования, Страховщик имеет право расторгнуть договор страхования в одностороннем порядке, уведомив об этом Страхователя. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 40,
            "paragraph": "5.6",
            "text": "Если договором страхования определены соответствующие сроки уплаты премии или установлен порядок оплаты премии в рассрочку, то Страховщик вправе требовать от Страхователя предоставления соответствующих гарантий (банковская гарантия, гарантийное письмо и другие). ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "6. ФРАНШИЗА",
        "paragraphs": [
          {
            "id": 41,
            "paragraph": "6.1",
            "text": "Договором страхования может быть предусмотрено собственное участие Страхователя в оплате убытков – франшиза. Франшиза может быть установлена как в твердой сумме, так и в процентном отношении к страховой сумме или величине убытка. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 42,
            "paragraph": "6.2",
            "text": "Если договором страхования не оговорено иного, франшиза безусловно вычитается из суммы возмещения. Убытки, не превышающие величину франшизы, возмещению Страховщиком не ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 43,
            "paragraph": "6.3",
            "text": "Если не оговорено иного, франшиза устанавливается по каждому страховому Если наступает несколько страховых случаев, франшиза вычитается по каждому из подлежат. случаю. них. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "7.ЗАКЛЮЧЕНИЕ ДОГОВОРА СТРАХОВАНИЯ.",
        "paragraphs": [
          {
            "id": 44,
            "paragraph": "7.1",
            "text": "Договор страхования заключается на основании письменного заявления Страхователя, которое является со всеми приложениями и дополнениями неотъемлемой частью договора страхования и должно содержать следующие сведения: - наименование Страхователя (адрес, банковские и иные реквизиты т.д.);       Правила страхования грузов - точное название, род упаковки, число мест и вес груза; - номера и даты перевозочных документов (инвойс, коносамент, накладная); - вид транспорта, его основные характеристики и принадлежность (при морской перевозке необходимо указать название, год постройки, флаг и тоннаж судна); - способ отправки груза (в контейнере, рефрижераторе, навалом, насыпью, наливом и т.п.); - пункты отправления, перегрузки и назначения груза; - дату отправки груза; - дату прибытия груза; - способ сопровождения груза; - страховую сумму; - условия страхования ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 45,
            "paragraph": "7.2",
            "text": "При заключении договора страхования Страхователь обязан сообщить Страховщику известные Страхователю обстоятельства, имеющие существенное значение для определения вероятности наступления страхового случая и возможных убытков от его наступления (страхового риска), если эти обстоятельства не известны и не должны быть известны Страховщику. Если после заключения договора страхования будет установлено, что Страхователь сообщил Страховщику заведомо ложные сведения об обстоятельствах, свидетельствующих о степени риска, Страховщик вправе потребовать признания договора недействительным и возмещения понесенных убытков. целиком несет Страхователь. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 46,
            "paragraph": "7.3",
            "text": "Ответственность за достоверность информации предоставляемой Страховщику ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 47,
            "paragraph": "7.4",
            "text": "Систематическое страхование разных партий однородных грузов на сходных условиях в течение определенного срока может по соглашению Страхователя со Страховщиком осуществляется на основании одного договора страхования - генерального полиса. Страхователь обязан в отношении каждой партии грузов, подпадающей под действие генерального полиса, заявить Страховщику обусловленные таким полисом сведения в предусмотренный им срок, а если он не предусмотрен, немедленно по их получении. Страхователь не освобождается от указанной выше обязанности, даже если к моменту получения таких сведений возможность убытков, подлежащих возмещению Страховщиком, уже миновала. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 48,
            "paragraph": "7.5",
            "text": "В случае страхования по генеральному полису по согласованию Страховщика со Страхователем, заявлением могут служить перевозочные документы, содержащие всю необходимую информацию и заверенные Страхователем. По запросу Страхователя Страховщик обязан выдать страховые полисы по отдельным партиям грузов, подпадающим под действие генерального полиса. В случае несоответствия содержания страхового полиса генеральному полису, страховой полис имеет приоритет. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 49,
            "paragraph": "7.6",
            "text": "Страховщик оставляет за собой право присутствовать, или привлекать независимые экспертные организации при отправке или получении груза. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 50,
            "paragraph": "7.7",
            "text": "При отправке груза уполномоченный представитель Страхователя по требованию Страховщика передает уполномоченному представителю Страховщика копии перевозочных документов и документы, подтверждающие стоимость груза. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 51,
            "paragraph": "7.8",
            "text": "В случае утраты договора страхования (полиса) Страхователем Страховщик, по письменному заявлению Страхователя, может выдать дубликат такого договора. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 52,
            "paragraph": "7.9",
            "text": "Страховой полис может быть передан Страхователем другому лицу (Выгодоприобретателю) путем передаточной надписи на нем (индоссо). При этом Страхователь обязан письменно известить Страховщика о передаче страхового полиса.  Правила страхования грузов ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "8. ПЕРИОД ДЕЙСТВИЯ ДОГОВОРА СТРАХОВАНИЯ",
        "paragraphs": [
          {
            "id": 53,
            "paragraph": "8.1",
            "text": "Договор страхования заключается, как правило, сроком на 1 год на основании заявления Страхователя. Письменная форма заявления на страхование устанавливается Страховщиком. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 54,
            "paragraph": "8.2",
            "text": "Договор страхования, если в нем не предусмотрено иное, вступает в силу в момент уплаты страховой премии или первого ее взноса. Моментом оплаты страховой премии считается: в случае безналичной оплаты – момент зачисления суммы страховой премии на расчетный счет Страховщика; Страховщика. в случае наличной оплаты – момент внесения суммы страховой премии в кассу ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 55,
            "paragraph": "8.3",
            "text": "Ответственность Страховщика начинается, при условии уплаты Страхователем страховой премии, с момента, когда груз принят к перевозке в месте его складирования, и продолжается в течение всей перевозки по указанному в договоре страхования маршруту, включая перегрузки и временное хранение. оговорены договором страхования особо. произойдет раньше, как только: ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 56,
            "paragraph": "8.4",
            "text": "Моменты наступления и завершения ответственности Страховщика могут быть ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 57,
            "paragraph": "8.5",
            "text": "Ответственность Страховщика прекращается, в зависимости от того, что ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 58,
            "paragraph": "8.5.1",
            "text": "Груз доставлен в пункт назначения (на склад грузополучателя или любое другое место, указанное в договоре страхования); ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 59,
            "paragraph": "8.5.2",
            "text": "По истечении 60 дней после окончания разгрузки застрахованного груза в окончательном порту выгрузки; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 60,
            "paragraph": "8.5.3",
            "text": "Подписан Акт приемки груза грузополучателем. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 61,
            "paragraph": "8.6",
            "text": "Если после выгрузки груза в пункте назначения, но до окончания периода действия настоящего страхования, груз должен быть отправлен в другой пункт назначения, нежели оговоренный при этом, настоящее страхование будет продолжаться лишь до начала перевозки в указанный другой пункт назначения. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 62,
            "paragraph": "8.7",
            "text": "Срок действия договора страхования может быть продлен при условии задержки груза по обстоятельствам, не зависящим от Страхователя, либо в связи с использованием перевозчиком своих прав, вытекающих из договора либо условий перевозки. Обо всех изменениях в сроках доставки принятого на страхование груза, Страхователь обязан извещать Страховщика как только ему станет об этом известно. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 63,
            "paragraph": "8.8",
            "text": "Договор страхования прекращается в случаях: ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 64,
            "paragraph": "8.8.1",
            "text": "если вследствие обстоятельств, не зависящих от Страхователя, перевозка груза закончится в ином порту или пункте, чем указано в договоре страхования, или договор перевозки закончится прежде, чем груз доставлен, при условии, что Страховщику не будет немедленно дано извещение об этом и Страхователь не заявит о продлении страхования. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 65,
            "paragraph": "8.8.2",
            "text": "истечения его срока действия; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 66,
            "paragraph": "8.8.3",
            "text": "исполнения Страховщиком обязательств по договору в полном объеме; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 67,
            "paragraph": "8.8.4",
            "text": "неуплаты Страхователем страховых взносов в установленные в договоре страхования объеме и сроки; ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 68,
            "paragraph": "8.8.5",
            "text": "ликвидации Страхователя, являющегося юридическим лицом; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 69,
            "paragraph": "8.8.6",
            "text": "ликвидации Страховщика в порядке, установленном действующим законодательством Российской Федерации; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 70,
            "paragraph": "8.8.7",
            "text": "в других случаях, предусмотренных действующим законодательством Российской Федерации. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "9. ПОРЯДОК РАСТОРЖЕНИЯ ДОГОВОРА СТРАХОВАНИЯ       Правила страхования грузов ",
        "paragraphs": [
          {
            "id": 71,
            "paragraph": "9.1",
            "text": "Договор может быть расторгнут по требованию одной из сторон или по обоюдному согласию сторон. О намерении досрочного прекращения договора страхования стороны обязаны уведомить друг друга не менее чем за 30 дней до предполагаемой даты прекращения договора, если договором не предусмотрен иной срок уведомления. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 72,
            "paragraph": "9.2",
            "text": "Страхователь (Выгодоприобретатель) вправе отказаться от договора страхования до наступления срока, на который он был заключен, если после вступления в силу возможность наступления страхового случая отпала и существование страхового риска прекратилось по обстоятельствам иным, чем страховой случай, при этом Страховщик имеет право на часть страховой премии пропорционально времени, в течение которого действовало страхование. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 73,
            "paragraph": "9.3",
            "text": "При досрочном отказе Страхователя (Выгодоприобретателя) от договора страхования уплаченная страховая премия возврату не подлежит, если договором страхования не предусмотрено иное. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 74,
            "paragraph": "9.4",
            "text": "Ответственность Страховщика по расторгнутому договору прекращается в 00 часов 00 минут дня, указанного в заявлении как дата расторжения договора.     ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "10. ИЗМЕНЕНИЕ СТЕПЕНИ РИСКА",
        "paragraphs": [
          {
            "id": 75,
            "paragraph": "10.1",
            "text": "В период действия договора страхования Страхователь (Выгодоприобретатель) обязан незамедлительно сообщать Страховщику о ставших ему известными значительных изменениях в обстоятельствах, сообщенных Страховщику при заключении договора, если эти изменения могут существенно повлиять на увеличение степени страхового риска. К изменению в степени страхового риска в частности относятся: задержка сверх указанных в договоре сроков в отправке, либо в доставке груза; отклонение от маршрута, указанного в договоре страхования; изменения пунктов перегрузки, выгрузки и назначения груза, перегрузка на другой вид транспорта; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 76,
            "paragraph": "10.2",
            "text": "При увеличении степени риска Страховщик имеет право потребовать изменения условий страхования и уплаты дополнительной премии соразмерно увеличению риска. Если Страхователь не согласится на изменение условий страхования или откажется от уплаты дополнительной премии, договор страхования прекращается с момента наступления изменений в риске. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 77,
            "paragraph": "10.3",
            "text": "Если Страхователь не сообщит о повышении степени риска намеренно, либо исказит характер его изменения, то Страховщик освобождается от обязательств по возмещению убытка с момента повышения степени риска. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "11. ВЗАИМООТНОШЕНИЯ СТОРОН ПРИ НАСТУПЛЕНИИ СТРАХОВОГО СЛУЧАЯ ",
        "paragraphs": [
          {
            "id": 78,
            "paragraph": "11.1",
            "text": "Страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность Страховщика произвести выплату страхового возмещения Страхователю (Выгодоприобретателю). представителя. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 79,
            "paragraph": "11.2",
            "text": "Страхователь после того, как ему стало известно о наступлении страхового случая, обязан в течение одних суток уведомить о его наступлении Страховщика или его Если договором предусмотрен срок и(или) способ уведомления, оно должно быть сделано в установленный срок и указанным в договоре способом. Такая же обязанность лежит на Выгодоприобретателе, которому известно о заключении договора страхования в его пользу, если он намерен воспользоваться правом на страховое возмещение. Правила страхования грузов При наступлении страхового случая Страхователь (Выгодоприобретатель) также обязан: - принять все возможные меры к спасению и сохранению груза, а также к предотвращению новых повреждений; - принять меры по определению размера ущерба; - если возможно, не допустить изменения состояния груза и его упаковки до прибытия представителя экспертной службы; - незамедлительно вызвать экспертов, согласованных со Страховщиком; - в случае невозможности вызова экспертов, Страхователь обязан немедленно (в течение 24 часов) известить об этом Страховщика и выполнять все его указания; - при наличии виновников возникновения страхового случая, представить Страховщику всю имеющуюся информацию и документы с целью обеспечения прав Страховщика на предъявление требований к таким виновным лицам в порядке суброгации; - передать Страховщику все необходимые документы, связанные с убытком. При несоблюдении Страхователем обязанностей, перечисленных в настоящем пункте, Страховщик освобождается от уплаты страхового возмещения. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 80,
            "paragraph": "11.3",
            "text": "При наступлении страхового случая, предусмотренного договором страхования, Страхователь обязан принять разумные и доступные в сложившихся обстоятельствах меры, чтобы уменьшить возможные убытки. Если иное не предусмотрено договором страхования, все расходы по спасанию и сохранению груза, определению размера убытка, а также по проведению мероприятий, направленных на предупреждение дальнейших его повреждений производятся Страхователем. Расходы, которые, согласно условиям договора страхования, подлежат возмещению Страховщиком, включаются в расчет суммы подлежащего выплате Страхователю (Выгодоприобретателю) страхового возмещения. Страховщик освобождается от обязанности возмещения убытков, возникших вследствие того, что Страхователь умышленно не принял разумных и доступных ему мер, чтобы уменьшить возможные убытки. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 81,
            "paragraph": "11.4",
            "text": "Размер убытка может определяться Страхователем совместно с представителем Страховщика или согласованным между Страховщиком и Страхователем (Выгодоприобретателем) экспертом. Страховщик или его представители имеют право участвовать в спасании и сохранении принятого на страхование груза, принимая или указывая нужные для этого меры. Действия Страховщика и его представителей по спасанию груза не являются основанием для признания права Страхователя на получение страхового возмещения. В случае разногласий каждая из сторон может требовать, чтобы определение убытка было произведено независимой экспертной организацией. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 82,
            "paragraph": "11.5",
            "text": "При требовании страхового возмещения Страхователь (Выгодоприобретатель) обязан документально доказать: - свой интерес в застрахованном грузе; - наличие страхового случая; - размер убытка. Такими документами являются: а) Для доказательства интереса при страховании груза: договор страхования (полис), счета-фактуры, инвойсы, коносаменты, накладные и другие перевозочные документы, если в соответствии с этими документами, Страхователь имеет право распоряжения грузами; при страховании фрахта: чартер-партии и коносаменты; б) Для доказательства наличия страхового случая: Правила страхования грузов По морским перевозкам: морской протест, акт регистра, выписка из судового журнала, акт диспашера об общей аварии, ведомость о разгрузке судна, судовой манифест, сюрвейерский акт; По железнодорожным перевозкам: коммерческий акт, железнодорожная накладная с отметкой об убытке, заявление об убытке начальнику станции назначения; По автомобильным перевозкам: официальные документы уполномоченных государственных органов, устанавливающие факт дорожно-транспортного происшествия, хищения, кражи, грабежа, либо совершения иного противоправного действия (бездействия) в отношении принятого на страхование груза. Акт экспертизы независимого эксперта в пункте назначения, автонакладная с отметкой о происшествии, объяснительная записка водителя. по перевозкам авиатранспортом: коммерческий акт, авианакладная с отметкой о происшествии; в) Для доказательства размера причиненного ущерба: Акт осмотра груза аварийным комиссаром, акт независимой экспертизы, оценки и другие документы, составленные согласно законам или обычаям того места, где определяется убыток; документы, подтверждающие произведенные расходы; счета по убытку, а в случае требования о возмещении убытков, расходов и взносов по общей аварии – обоснованный документами расчет или диспаша, а также иные документы, позволяющие судить о размере причиненного ущерба. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 83,
            "paragraph": "11.6",
            "text": "Страховщик, после получения всех документов, подтверждающих наступление страхового случая, имеет право на проверку обоснованности и действительности предоставленных документов в течение двух недель. По истечении обозначенного выше срока, Страховщик обязан известить Страхователя о выплате или об отказе от выплаты страхового возмещения с указанием причин отказа. В случае признания претензии обоснованной, выплата страхового возмещения производится в течение 10 (десять) банковских дней, если иной срок не оговорен в договоре страхования, со дня направления Страхователю извещения о выплате. Днем выплаты считается день списания средств с расчетного счета Страховщика, подтвержденного платежным поручением с отметкой банка, или выдачи их через кассу. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 84,
            "paragraph": "11.7",
            "text": "В случае если поврежденный груз требует ремонта, место и стоимость ремонта подлежат согласованию со Страховщиком. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 85,
            "paragraph": "11.8",
            "text": "В случае полной гибели груза или полной утраты грузом своих качеств (потеря товарного вида, потеря вкусовых качеств, нарушение упаковки), убыток возмещается в размере страховой суммы за вычетом стоимости спасенного груза. Под спасением груза понимается также его реализация со скидкой. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 86,
            "paragraph": "11.9",
            "text": "В случае пропажи без вести груза вместе с транспортным средством возмещение убытка производится как при полной гибели груза. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 87,
            "paragraph": "11.10",
            "text": "Транспортное средство считается пропавшим без вести, если с момента его предусмотренного прибытия прошло 30 (тридцать) дней и до обращения к Страховщику о нем не поступило никаких известий. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 88,
            "paragraph": "11.11",
            "text": "При нарушении телефонной, телеграфной, радио и иной связи вследствие войны, военных мероприятий, гражданской войны или народных волнений срок объявления транспортного средства пропавшим без вести в зависимости от конкретных обстоятельств может быть продлен, но в любом случае он не должен превышать 6 (шесть) месяцев со дня предполагаемого прибытия груза в пункт назначения. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 89,
            "paragraph": "11.12",
            "text": "В случае повреждения груза или его части убыток возмещается следующим образом: независимых экспертов; - определяется процент обесценивания груза, исходя из разницы между первоначальной стоимостью груза и его стоимостью после страхового случая по оценке Правила страхования грузов - в случае ремонта поврежденного груза, величина убытка определяется, как сумма расходов на ремонт и транспортировку. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 90,
            "paragraph": "11.13",
            "text": "Не подлежат возмещению убытки, произошедшие вследствие конструктивной полной гибели груза, кроме случаев, когда Страхователь обоснованно и своевременно откажется от своего застрахованного груза в пользу Страховщика в связи с неизбежной полной действительной гибелью груза или в связи с тем, что стоимость его восстановления (ремонта) и перевозки в пункт назначения превысит стоимость груза в пункте назначения. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 91,
            "paragraph": "11.14",
            "text": "Если Страхователь получил возмещение за убыток от третьих лиц, то страховое возмещение ему выплачивается с учетом прав требования Страховщика по отношению к данным третьим лицам. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 92,
            "paragraph": "11.15",
            "text": "После ликвидации ущерба, вызванного страховым случаем, и восстановления способности груза к дальнейшей транспортировке, Страхователь обязан по требованию Страховщика предъявить его Страховщику для проведения осмотра, в противном случае Страховщик не несет ответственность за повторное повреждение груза. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 93,
            "paragraph": "11.16",
            "text": "Право на предъявление требования к Страховщику о выплате страхового возмещения действует в пределах срока исковой давности, установленного действующим законодательством Российской Федерации. Страхователь (Выгодоприобретатель) может заявить Страховщику об отказе от своих прав на застрахованный груз – абандон, получив полную страховую сумму в следующих случаях: - пропажи груза с транспортным средством без вести; - полной гибели груза; - экономической нецелесообразности устранения повреждений или доставки застрахованного груза в место назначения; - захвата груза в результате народных волнений или террористических актов, если груз застрахован от такой опасности, и захват длится более 60 (шестьдесят) суток. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 94,
            "paragraph": "11.17",
            "text": "Указанное в п. 11.16. настоящих Правил страхования заявление должно быть сделано Страховщику в течение 6 (шесть) месяцев с момента наступления указанных обстоятельств. (Выгодоприобретателем) обратно. Заявление об абандоне не может быть истребовано Страхователем Если после получения страхового возмещения груз окажется не погибшим, Страховщик может потребовать, чтобы Страхователь (Выгодоприобретатель), оставив за собой груз, возвратил страховое возмещение, за вычетом возмещения частичного убытка, ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 95,
            "paragraph": "11.18",
            "text": "Переход к Страховщику прав Страхователя на застрахованный груз не освобождает последнего от его обязанности принять все возможные меры по сведению к если таковой имел место. минимуму убытков.  ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "12. ОТКАЗ В ВЫПЛАТЕ СТРАХОВОГО ВОЗМЕЩЕНИЯ  ",
        "paragraphs": [
          {
            "id": 96,
            "paragraph": "12.1",
            "text": "Страховщик имеет право отказать Страхователю (Выгодоприобретателю) в выплате страхового возмещения, если Страхователь: - оплатил страховую премию после наступления страхового случая, кроме случаев оплаты страховой премии в рассрочку, особо оговоренных в договоре страхования (полисе); - сообщил неправильные сведения об обстоятельствах, имеющих существенное значение для суждения о страховом риске, а в случае предварительного заключения договора страхования не представил недостающей информации согласно п.7.1 настоящих Правил страхования; - не известил Страховщика о существенных изменениях в риске; - не принял мер к спасанию и сохранению груза и не известил о страховом случае Страховщика или его представителя в срок, указанный в настоящих Правилах страхования. Правила страхования грузов      ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "13. ОБЯЗАННОСТИ СТОРОН",
        "paragraphs": [
          {
            "id": 97,
            "paragraph": "13.1",
            "text": "Страховщик обязан: ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 98,
            "paragraph": "13.1.1",
            "text": "Ознакомить Страхователя с настоящими Правилами страхования грузов; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 99,
            "paragraph": "13.1.2",
            "text": "Произвести выплату страхового возмещения в порядке и размере, предусмотренном договором страхования и настоящими Правилами страхования; ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 100,
            "paragraph": "13.1.3",
            "text": "Не разглашать сведения о Страхователе и его имущественном положении, за исключением случаев, предусмотренных действующим законодательством Российской Федерации. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 101,
            "paragraph": "13.2",
            "text": "Страхователь обязан: ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 102,
            "paragraph": "13.2.1",
            "text": "При заключении договора страхования сообщить Страховщику обо всех известных ему обстоятельствах, имеющих значение для оценки страхового риска, а также обо всех заключенных или заключаемых договорах страхования в отношении данного груза; договору страхования премию. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 103,
            "paragraph": "13.2.2",
            "text": "При получении от Страховщика дебет-ноты оплатить причитающуюся по ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 104,
            "paragraph": "13.2.3",
            "text": "Принимать необходимые меры в целях предотвращения и уменьшения возможного ущерба застрахованному грузу, а при страховом случае немедленно принять возможные меры к спасению груза, уведомлению Страховщика, предотвращению дальнейшего повреждения и устранению причин, способствующих возникновению дополнительного ущерба, а также к обеспечению права на суброгацию к виновной стороне; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 105,
            "paragraph": "13.2.4",
            "text": "В случае пожара, хищения груза или его частей, а также при наличии виновного лица в возникновении страхового случая, незамедлительно заявить об этом в соответствующие компетентные государственные органы; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 106,
            "paragraph": "13.2.5",
            "text": "Предъявить Страховщику поврежденный груз для осмотра до изменения его состояния, искажающего картину страхового случая. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 107,
            "paragraph": "13.2.6",
            "text": "Передать Страховщику документы на груз в случае его похищения или уничтожения, сделав на них индоссо (передаточную надпись) заверенную печатью; ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "14. ДВОЙНОЕ СТРАХОВАНИЕ  ",
        "paragraphs": [
          {
            "id": 108,
            "paragraph": "14.1",
            "text": "Страхователь обязан в момент заключения договора страхования письменно сообщить Страховщику обо всех заключенных или заключаемых договорах страхования в отношении данного груза с другими Страховщиками путем указания рисков, страховых сумм, номеров полисов и сроков их действия. При этом в договоре страхования делается ссылка на уже заключенные договора страхования. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 109,
            "paragraph": "14.2",
            "text": "В том случае, когда Страхователь заключил договоры страхования с несколькими Страховщиками на сумму, превышающую в общей сложности страховую стоимость груза, при страховом случае ему выплачивается страховое возмещение в размере, пропорциональном отношению страховой суммы по заключенному им договору к общей сумме по всем заключенным этим Страхователем договорам страхования указанного груза. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "15. ПРАВО СУБРОГАЦИИ",
        "paragraphs": [
          {
            "id": 110,
            "paragraph": "15.1",
            "text": "Если договором страхования не предусмотрено иное, то после выплаты страхового возмещения Страхователю (Выгодоприобретателю) к Страховщику, в пределах выплаченной суммы, переходит право требования, которое Страхователь имеет к лицу, виновному в причинении соответствующего ущерба. Правила страхования грузов ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 111,
            "paragraph": "15.2",
            "text": "Страхователь (Выгодоприобретатель) обязан передать Страховщику все документы и доказательства, а также сообщить все сведения, необходимые для осуществления Страховщиком перешедшего к нему права требования. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          },
          {
            "id": 112,
            "paragraph": "15.3",
            "text": "Если Страхователь отказывается от своего права требования к лицу, виновному в причинении ущерба, или осуществление этого права окажется по его вине невозможным, то Страховщик освобождается от своих обязанностей по выплате страхового возмещения.   комиссии. Федерации. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      },
      {
        "chapter": "16. РАССМОТРЕНИЕ СПОРОВ",
        "paragraphs": [
          {
            "id": 113,
            "paragraph": "16.1",
            "text": "Все споры, возникающие по договору страхования, разрешаются путем переговоров, при необходимости с привлечением специально созданной экспертной При недостижении согласия, спор передается на рассмотрение суда (Арбитражного суда) в порядке, предусмотренном действующим законодательством Российской ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:32.6800000"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "file": "Правила страхования грузов для транспортных операторов (приказ 37).pdf",
    "companyName": "СК КАПИТАЛ-ПОЛИС",
    "chapters": [
      {
        "chapter": " ",
        "paragraphs": [
          {
            "id": 0,
            "paragraph": "1.4.8",
            "text": "Дорожно-транспортное происшествие - событие, возникшее в процессе движения транспортного средства по дороге и с его участием, повлекшее повреждение или гибель транспортного средства и (или) груза. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 1,
            "paragraph": "1.4.9",
            "text": "Транспортное происшествие - событие, возникшее в процессе движения водного, воздушного или железнодорожного транспортного средства с его участием, повлекшее повреждение или гибель транспортного средства и (или) груза (крушение судна, столкновение с подвижными или неподвижными предметами, падение судна, посадка на мель, сход железнодорожного состава с рельсов, и т.п.). ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 2,
            "paragraph": "1.4.10",
            "text": "Промежуточное хранение груза – ответственное хранение груза Страхователем, субконтрактором Страхователя или третьим лицом по поручению Страхователя, субконтрактора Страхователя между этапами перевозки на специально предназначенном для этого складе с выгрузкой или без выгрузки из транспортного средства. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 3,
            "paragraph": "1.4.11",
            "text": "Временное хранение груза - хранение груза иностранного происхождения под таможенным контролем в местах временного хранения до их выпуска таможенным органом в соответствии с заявленной таможенной процедурой либо до совершения иных действий, предусмотренных таможенным законодательством таможенного союза, без уплаты таможенных пошлин, налогов. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 4,
            "paragraph": "1.4.12",
            "text": "Склад - закрытое помещение или открытая площадка, специально предназначенные для хранения груза или транспортного средства с грузом. соответствующих следующим условиям: Страхование, предусмотренное настоящими Правилами, действует исключительно в отношении складов, - принятие груза (транспортного средства с грузом) на хранение оформляется квитанцией о принятии на хранение или иным документом, предусмотренным законом или договором; - склад должен быть обнесен сплошным ограждением (или находиться на территории, имеющей сплошное ограждение); - на территории должен действовать контрольно-пропускной режим и осуществляться охрана; - склад должен быть оснащен средствами пожаротушения. Не подлежат возмещению убытки, имеющие причинно-следственную связь с нарушением данных условий, при этом бремя доказательства отсутствия такой связи лежит на Страхователе. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 5,
            "paragraph": "1.4.13",
            "text": "Вооруженная охрана груза – сопровождение груза с целью его защиты на всем пути следования с момента приема груза к перевозке до момента его передачи грузополучателю. Если сторонами не согласовано иное, вооруженная охрана груза, обусловленная Договором, должна соответствовать следующим условиям: - осуществление охраны работниками частного охранного предприятия, имеющего действующую лицензию, или сотрудниками вневедомственной охраны (далее – охранники); - постоянный сменный режим работы охранников, сопровождающих груз; - вооружение охранников служебным огнестрельным оружием; - наличие у охранников средств постоянно действующей сотовой и\/или радиосвязи. Не подлежат возмещению убытки, имеющие причинно-следственную связь с нарушением данных условий, при этом бремя доказательства отсутствия такой связи лежит на Страхователе. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 6,
            "paragraph": "1.5",
            "text": "Если иное не согласовано сторонами, понятия, значения которых не приводятся в настоящих Правилах, определяются в соответствии с действующим законодательством Российской Федерации, а при отсутствии такого определения - в соответствии с их общепринятым смыслом. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          }
        ]
      },
      {
        "chapter": "2. Страхователи, Выгодоприобретатели.",
        "paragraphs": [
          {
            "id": 7,
            "paragraph": "2.1",
            "text": "Страхователями признаются юридические лица и полностью дееспособные физические лица, зарегистрированные в качестве индивидуальных предпринимателей, заключившие со Страховщиком Договоры, основной профессиональной деятельностью которых является перевозка и\/или экспедирование грузов (транспортные ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 8,
            "paragraph": "2.2",
            "text": "При реорганизации Страхователя, являющегося юридическим лицом, в период действия Договора, его права и обязанности по этому Договору переходят, с согласия Страховщика, к соответствующему правопреемнику в порядке, установленном действующим законодательством Российской Федерации. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 9,
            "paragraph": "2.3",
            "text": "Договор может быть заключен только в пользу лица (Выгодоприобретателя), имеющего основанный на законе, ином правовом акте или договоре интерес в сохранении принимаемого на страхование груза. Договор, заключенный при отсутствии у Страхователя или Выгодоприобретателя интереса в сохранении застрахованного груза, недействителен. застрахованным грузом). ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 10,
            "paragraph": "2.4",
            "text": "Выгодоприобретателем по Договору, заключенному в соответствии с настоящими Правилами, признается лицо, имеющее основанный на законе, ином правовом акте или договоре интерес в сохранении принимаемого на страхование груза (лицо, которому причинен ущерб в результате страхового случая с Если на основании действующего законодательства право требования возмещения убытков вследствие утраты, гибели или повреждения застрахованного груза перешло от Выгодоприобретателя к иному лицу, то данное лицо, в случае предъявления обоснованного требования к Страхователю, признается Выгодоприобретателем по   операторы). Договору.   ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 11,
            "paragraph": "2.5",
            "text": "Страхователи вправе при заключении Договоров назначать юридических лиц или физических лиц (Выгодоприобретателей) для получения страховых выплат по Договорам с учетом положений пункта 2.4. настоящих Правил. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 12,
            "paragraph": "2.6",
            "text": "Страхователь вправе в течение действия Договора заменить Выгодоприобретателя, названного в Договоре, другим лицом, уведомив об этом Страховщика. Выгодоприобретатель не может быть заменен другим лицом после наступления страхового случая, а также после того, как он выполнил какую-либо обязанность по Договору, либо предъявил Страховщику требование о выплате страхового возмещения по Договору. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 13,
            "paragraph": "2.7",
            "text": "Заключение Договора в пользу Выгодоприобретателя не освобождает Страхователя от выполнения обязанностей по Договору, за исключением случаев, когда обязанности Страхователя выполнены Выгодоприобретателем.  Страховщик вправе требовать от Выгодоприобретателя выполнение обязанностей по Договору, включая обязанности, лежащие на Страхователе, но не выполненные им, при предъявлении Выгодоприобретателем требования о страховой выплате. Риск последствий невыполнения или несвоевременного выполнения обязанностей, которые должны были быть выполнены ранее, несет Выгодоприобретатель. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 14,
            "paragraph": "2.8",
            "text": "Договор, заключенный со Страхователем, являющимся перевозчиком, распространяется исключительно на перевозки, осуществляемые автотранспортными средствами, принадлежащими ему на праве собственности, хозяйственного владения, оперативного управления или аренды, если стороны не договорятся об ином. Страхователь сообщает Страховщику сведения об указанных транспортных средствах в порядке, предусмотренном Договором. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 15,
            "paragraph": "2.9",
            "text": "Договор, заключенный со Страхователем, являющимся экспедитором, распространяется исключительно на перевозки, осуществляемые транспортом, предоставленным субконтракторами Страхователя, или собственным транспортом Страхователя. Страхователь сообщает Страховщику сведения о субконтракторах в порядке, Договор, заключенный с Экспедитором, распространяется на перевозки любыми видами транспорта, предусмотренном Договором. указанными в Договоре.    ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          }
        ]
      },
      {
        "chapter": "3. Объект страхования.",
        "paragraphs": [
          {
            "id": 16,
            "paragraph": "3.1",
            "text": "Объектом страхования в соответствии с Правилами являются имущественные интересы Страхователя, Выгодоприобретателя, связанные с владением, пользованием или распоряжением грузом, указанным в Договоре (предмет страхования), в период перевозки. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          }
        ]
      },
      {
        "chapter": "4. Страховые риски, страховые случаи.",
        "paragraphs": [
          {
            "id": 17,
            "paragraph": "4.1",
            "text": "Страховыми рисками являются предполагаемые события, перечисленные в настоящем разделе, на случай наступления которых производится страхование, обладающие признаками вероятности и случайности их наступления. Страховым случаем является совершившиеся в период действия Договора событие, предусмотренное Договором, с наступлением которого возникает обязанность Страховщика произвести страховую выплату. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 18,
            "paragraph": "4.2",
            "text": "При заключении Договора Страхователь вправе выбрать страхование на случай наступления одного или нескольких рисков, предусмотренных Правилами. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 19,
            "paragraph": "4.3",
            "text": "Страхователь не застрахован от страховых рисков, не обозначенных в Договоре в качестве застрахованных, даже в тех случаях, когда они могли бы подпадать под общее определение застрахованных рисков. ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 20,
            "paragraph": "4.4",
            "text": "Страхованием по Договору покрываются убытки Выгодоприобретателя, явившиеся следствием одного из следующих событий (базовые риски), при условии соблюдения Страхователем инструкций Страховщика, если таковые являются неотъемлемой частью Договора: ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 21,
            "paragraph": "4.4.1",
            "text": "Гибель или повреждение всего или части груза в результате дорожно-транспортного происшествия (транспортного происшествия), произошедшего вследствие нарушения Страхователем правил дорожного движения (правил движения на соответствующем виде транспорта). Для целей настоящих Правил дорожно-транспортное происшествие (транспортное происшествие) считается произошедшим в результате нарушения Страхователем правил движения на соответствующем виде транспорта, если оно совершено экипажем транспортного средства, осуществлявшего перевозку застрахованного груза. Факт нарушения устанавливается на основании документов компетентных органов в отношении экипажа В случае повреждения или гибели груза в результате столкновения автотранспортного средства с неподвижными объектами на участках, не являющимися дорогами в соответствии с правилами дорожного движения, событие признается дорожно-транспортным происшествием, и нарушение Страхователем правил дорожного транспортного средства. движения презюмируется. Настоящий страховой риск распространяется на дорожно-транспортные происшествия (транспортные происшествия), произошедшие по обоюдной вине его участников. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 22,
            "paragraph": "4.4.2",
            "text": "Гибель или повреждение всего или части груза в результате перевозки груза с использованием транспортного средства (прицепа, контейнера, иного грузового отсека), имеющего скрытые дефекты. Под скрытым дефектом транспортного средства (прицепа, контейнера, иного грузового отсека) понимается производственный дефект либо дефект вследствие износа, который не мог быть обнаружен при проверке транспортного средства (прицепа, контейнера, грузового отсека) перед выпуском на линию, если таковая бы проводилась. оборудованием. Не признаются скрытыми дефектами неисправности, при наличии которых эксплуатация транспортного средства (прицепа, контейнера, грузового отсека) запрещена в соответствии с законодательством и международными договорами Российской Федерации. Не признаются имеющими скрытые дефекты транспортные средства (прицепы, контейнеры, грузовые отсеки), не пригодные для перевозки груза и не соответствующие установленным договором перевозки груза (договором фрахтования) назначению, типу и грузоподъемности, либо не оснащенные соответствующим ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 23,
            "paragraph": "4.4.3",
            "text": "Утрата всего или части груза в результате кражи. Под кражей понимается тайное, противоправное, безвозмездное изъятие всего или части груза из владения\/управления экипажа транспортного средства. Страхование по данному риску действует при одновременном соблюдении следующих условий: - Страхователь, субконтракторы Страхователя, их работники или представители, экипаж транспортного средства прямо или через посредников не входили в какой-либо контакт со злоумышленником; - груз на момент начала противоправных действий находился на борту транспортного средства. При этом в документах компетентных органов такие действия могут быть классифицированы по статьям 158, 161 Уголовного кодекса РФ. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 24,
            "paragraph": "4.4.4",
            "text": "Утрата всего или части груза в результате грабежа. Под грабежом понимается противоправное, безвозмездное изъятие всего или части груза из владения\/управления экипажа транспортного средства. Страхование по данному риску действует при одновременном соблюдении следующих условий: - лицо, управляющее транспортным средством, не могло сопротивляться такому изъятию из-за очевидной угрозы применения к нему насилия, либо вследствие ухудшения своего физического состояния, вызванного произошедшим с ним несчастным случаем. - груз на момент начала противоправных действий находился на борту транспортного средства. При этом в документах компетентных органов такие действия могут быть классифицированы по статьям 161, 162 Уголовного кодекса РФ. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 25,
            "paragraph": "4.5",
            "text": "Дополнительно могут быть застрахованы риски наступления убытков Страхователя (Выгодоприобретателя), явившиеся следствием одного из следующих событий: ",
            "scores": [
              {
                "scoreB": 0,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 26,
            "paragraph": "4.5.1",
            "text": "Гибель или повреждение всего или части груза в результате дорожно-транспортного происшествия (транспортного происшествия), произошедшего вследствие действий третьих лиц. Факт дорожно-транспортного происшествия (транспортного происшествия) устанавливается на основании документов компетентных государственных органов. ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          },
          {
            "id": 27,
            "paragraph": "4.5.2",
            "text": "Утрата всего или части груза в результате разбойного нападения. Под разбойным нападением (разбоем) понимается противоправное, безвозмездное изъятие всего или части груза из владения\/управления экипажа транспортного средства с применения к экипажу насилия или с очевидной угрозой такого насилия. находился на борту транспортного средства. 162 Уголовного кодекса РФ. Страхование по данному риску действует при условии, что груз на момент начала противоправных действий При этом в документах компетентных органов такие действия могут быть классифицированы по статьям 161, ",
            "scores": [
              {
                "scoreB": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-18T08:14:34.5966667"
              }
            ]
          }
        ]
      }
    ]
  }
]

