[
  {
    "file": "Правила страхования грузов для транспортных операторов (приказ 37).pdf",
    "companyName": "СК КАПИТАЛ-ПОЛИС",
    "chapters": [
      {
        "chapter": " ",
        "paragraphs": [
          {
            "id": 2,
            "paragraph": "1.4.10",
            "text": "Промежуточное хранение груза – ответственное хранение груза Страхователем, субконтрактором Страхователя или третьим лицом по поручению Страхователя, субконтрактора Страхователя между этапами перевозки на специально предназначенном для этого складе с выгрузкой или без выгрузки из транспортного средства. ",
            "scores": [
              {
                "score": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-17T15:11:51.1333333"
              }
            ]
          },
          {
            "id": 3,
            "paragraph": "1.4.11",
            "text": "Временное хранение груза - хранение груза иностранного происхождения под таможенным контролем в местах временного хранения до их выпуска таможенным органом в соответствии с заявленной таможенной процедурой либо до совершения иных действий, предусмотренных таможенным законодательством таможенного союза, без уплаты таможенных пошлин, налогов. ",
            "scores": [
              {
                "score": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-17T15:11:51.1333333"
              }
            ]
          },
          {
            "id": 4,
            "paragraph": "1.4.12",
            "text": "Склад - закрытое помещение или открытая площадка, специально предназначенные для хранения груза или транспортного средства с грузом. соответствующих следующим условиям: Страхование, предусмотренное настоящими Правилами, действует исключительно в отношении складов, - принятие груза (транспортного средства с грузом) на хранение оформляется квитанцией о принятии на хранение или иным документом, предусмотренным законом или договором; - склад должен быть обнесен сплошным ограждением (или находиться на территории, имеющей сплошное ограждение); - на территории должен действовать контрольно-пропускной режим и осуществляться охрана; - склад должен быть оснащен средствами пожаротушения. Не подлежат возмещению убытки, имеющие причинно-следственную связь с нарушением данных условий, при этом бремя доказательства отсутствия такой связи лежит на Страхователе. ",
            "scores": [
              {
                "score": 1,
                "scoreType": "algorithm",
                "scoreData": "2022-02-17T15:11: